
<?php
/* @var $this SiteController */

$this->pageTitle=Yii::app()->name . ' - Import';
$this->breadcrumbs=array(
	'Доставка',
);
?>
<h3> Курьерская служба</h3>
<p>— Ожидайте торгового представителя на протяжении выбранного интервала времени, он свяжется с вами перед доставкой.</p>
<p> — Примерка возможна при заказе не более 10 позиций.</p>
<p>  — Время для проверки и примерки перед покупкой составляет — 15 минут.</p>
<p>   — Оплата наличными и банковской картой в момент доставки.</p>
<p>    — Стоимость доставки:
	С примеркой и частичным выкупом: 50 000 рублей, при выкупе товаров на сумму 350 000 рублей и более — бесплатно.
	Без примерки и частичного выкупа — бесплатно.</p>
<p>    — Cрок хранения заказа: 5 дней..</p>