<?php
/* @var $this SiteController */

//$this->pageTitle=Yii::app()->name;
$this->pageTitle='Shop.by';

?>
<h2>Shoes.by</h2>
<p> Shoes.by — это один из крупнейших интернет-магазинов модной одежды, обуви и аксессуаров в Республике Беларусь. Ассортимент Shoes.by насчитывает более 2 000 000 товаров для всей семьи, которые можно приобрести с доставкой на дом.
	Shoes.by гарантирует своим клиентам европейский уровень сервиса. Интернет-магазин предлагает бесплатную доставку по всей территории Республики Беларусь, удобные условия оплаты и возврата товаров.
	Стартовав в декабре 2010 г. при поддержке международных инвесторов Rocket Internet, Tengelmann Group, Holtzbrinck Ventures, Investment AB Kinnevik, JP Morgan Asset Management и PPR Group, Shoes.by быстро заняла лидирующие позиции на рынке России, Казахстана и Украины и продолжает развиваться, расширяя географию присутствия.
	Сегодня Shoes.by доверяют более 2 000 000 клиентов. Компания входит в холдинг  Fashion Groups и использует опыт мировых онлайн-ритейлеров, чтобы сделать интернет-шопинг максимально простым и удобным для покупателей.
<h3>ВСЕ МОДНЫЕ БРЕНДЫ В ДВА КЛИКА</h3>
Представьте себе гардероб, в котором собрано более 2 000 000 модных товаров: мужская, женская и детская одежда, обувь и аксессуары. Вы можете заглянуть в него в любое время и заказать с бесплатной доставкой всё, что понравится. Это так просто!

Shoes.by — крупнейший в Беларуси интернет-магазин одежды, обуви и аксессуаров, в котором представлено свыше 1000 известных марок: Nike, Adidas, DKNY и многих других. Мы сотрудничаем только с официальными дистрибьюторами и гарантируем подлинность всех товаров, представленных на нашем сайте.</p>
